let aboutInfo = [
	{
		image: {
			def: 'about1-default',
			big: 'about1-big',
			md: 'about1-medium',
			sm: 'about1-small'
		},
		alt: 'alt test',
		text: 'Наш детский парк развлечений - это место, где волшебство воплощается в жизнь! Уже пять лет мы радуем детей и взрослых увлекательными аттракционами и яркими событиями. Что же делает наш парк таким особенным?'
	},
	{
		image: {
			def: 'about2-default',
			big: 'about2-big',
			md: 'about2-medium',
			sm: 'about2-small'
		},
		alt: 'alt test',
		text: 'Постоянное совершенствование и развитие. Мы постоянно внедряем новые идеи и аттракционы, чтобы каждый гость нашел здесь что-то удивительное и неповторимое. Наш центр отвечает всем требованиям безопасности. Мы строго следим за состоянием аттракционов и соблюдаем все необходимые меры, чтобы каждый мог наслаждаться развлечениями без лишних забот '
	},
	{
		image: 'about3.webp',
		alt: 'alt test',
		text: 'Мы - настоящая команда, объединенная общей целью - создать для наших юных гостей, как можно больше приятных воспоминаний. Наш парк наполнен возможностями для творчества, удивления и незабываемых впечатлений, ведь в каждом ребенке спрятан маленький мечтатель, и мы рады помогать им раскрыть свой потенциал.'
	},
	{
		image: 'about4.webp',
		alt: 'alt test',
		text: 'В нашем парке есть уютное кафе, где каждый гость может вкусно пообедать или перекусить. Мы гордимся нашим разнообразным меню, в котором вы найдете: сытные блюда, большой выбор сезонных напитков и сладостей на любой вкус. Наше кафе - отличное место для отдыха и наслаждения вкусной едой после активных развлечений в парке.'
	}
];

export default aboutInfo;
