let data = [
	{
		title: 'Поролоновая яма',
		image: {
			def: 'attraction1-default',
			big: 'attraction1-big',
			md: 'attraction1-medium',
			sm: 'attraction1-small'
		},
		text: 'Прыжки в мир веселья! Наша поролоновая яма - это безопасное и увлекательное место, где каждый может почувствовать себя настоящим супергероем! Прыгайте в мягкие поролоновые кубики, делайте интересные фигуры и наслаждайтесь своей свободой движения.'
	},
	{
		title: 'Батуты',
		image: {
			def: 'attraction2-default',
			big: 'attraction2-big',
			md: 'attraction2-medium',
			sm: 'attraction2-small'
		},
		text: 'Допрыгните до облаков на наших ярких и безопасных батутах! У нас вы можете насладиться прыжками в мягкую обстановку, почувствовать радость от свободы движения и просто отдохнуть с друзьями или семьёй. Батуты - это не только отличное развлечение, но и возможность поддерживать своё тело в тонусе!'
	},
	{
		title: 'Зона для малышей',
		image: {
			def: 'attraction3-default',
			big: 'attraction3-big',
			md: 'attraction3-medium',
			sm: 'attraction3-small'
		},
		text: 'Удивительный мир для самых маленьких! Наша зона для малышей - это надежное и уютное место, где детки могут играть, узнавать новое и развиваться. Мягкие игрушки, яркие коврики и интересные активности помогут малышам почувствовать себя как дома.'
	},
	{
		title: 'Тарзанка',
		image: {
			def: 'attraction4-default',
			big: 'attraction4-big',
			md: 'attraction4-medium',
			sm: 'attraction4-small'
		},
		text: 'Отправляйтесь на нашу тарзанку и почувствуйте себя настоящим летающим героем! Никаких преград - только свободный полёт и ощущение невероятной свободы!'
	},
	{
		title: 'Лабиринт',
		image: {
			def: 'attraction5-default',
			big: 'attraction5-big',
			md: 'attraction5-medium',
			sm: 'attraction5-small'
		},
		text: 'Место, где каждый уголок полон веселья и приключений! Погрузитесь в мир игры и веселья, исследуя запутанные коридоры и поднимаясь на верхние этажи. Тут вы можете много лазать, прятаться и наслаждаться игрой. Отправляйтесь в увлекательное путешествие по лабиринту и создайте незабываемые воспоминания!'
	},
	{
		title: 'Песочница',
		image: {
			def: 'attraction6-default',
			big: 'attraction6-big',
			md: 'attraction6-medium',
			sm: 'attraction6-small'
		},
		text: 'Песочная планета, где каждый гость становится творцом! Наши голубые песчаные просторы приглашают вас окунуться в мир творчества и фантазии. Стройте замки, создавайте фигуры - дайте волю своему воображению! Голубой песок придаст вашим шедеврам особенный вид.'
	},
	{
		title: 'Бассейн',
		image: {
			def: 'attraction7-default',
			big: 'attraction7-big',
			md: 'attraction7-medium',
			sm: 'attraction7-small'
		},
		text: 'Погрузитесь в океан удовольствия в нашем бассейне! Бросайтесь в волну шариков, прячьтесь, исследуйте - и просто наслаждайтесь яркими красками и новыми ощущениями.'
	},
	{
		title: 'Кульбитные подушки',
		image: {
			def: 'attraction8-default',
			big: 'attraction8-big',
			md: 'attraction8-medium',
			sm: 'attraction8-small'
		},
		text: 'Готовы к экстремальным ощущениям? Аттракцион для настоящих смельчаков! Забудьте о страхе и сомнениях, здесь вы сможете испытать настоящий адреналин, впечатляя всех вокруг своей отвагой. Это место, где рождаются легенды и где каждый может почувствовать себя на вершине мира!'
	},
	{
		title: 'Ледяная горка',
		image: {
			def: 'attraction9-default',
			big: 'attraction9-big',
			md: 'attraction9-medium',
			sm: 'attraction9-small'
		},
		text: 'Добро пожаловать на нашу волшебную горку скорости, где время останавливается, а чувства переполняют волшебством! Скатываясь на салазках с высоты, вы ощутите, как ветер ласкает лицо, создавая ощущение полёта. Пусть каждый спуск станет для вас настоящим поединком со скоростью!'
	},
	{
		title: 'Аэрохоккей',
		image: {
			def: 'attraction10-default',
			big: 'attraction10-big',
			md: 'attraction10-medium',
			sm: 'attraction10-small'
		},
		text: 'Особенный аттракцион нашего парка - аэрохоккей. Единственный в Беларуси он представляет собой не просто игру, а настоящее шоу света и цвета, которое порадует как взрослых, так и детей. Светящийся стол и прекрасная картинка - создают атмосферу настоящего праздника! Здесь вы окунетесь в мир настоящей конкуренции, который оставит яркие впечатления и незабываемые эмоции!'
	}
];

export default data;
