let priceList = [
	{
		title: 'Посещение парка до 18 лет',
		line: [
			{
				name: 'Понедельник-четверг (1 чac - весь день)',
				price: '11 byn - 16 byn'
			},
			{
				name: 'Пятница (1 чac - весь день)',
				price: '13 byn - 19 byn'
			},
			{
				name: 'Субота-воскресение, каникулы, праздничные дни (1 чac - весь день)',
				price: '16 byn - 19 byn'
			}
		]
	},
	{
		title: 'Бронирование комнат',
		line: [
			{
				name: 'на 2 часа',
				price: 'Бесплатно',
				description: 'При заказе на баре от 60 byn (всё, кроме пиццы)'
			}
		]
	},
	{
		title: 'продлени комнаты',
		line: [
			{
				name: 'Будний день',
				price: '40 byn'
			},
			{
				name: 'Выходные, Праздники, каникулы',
				price: '50 byn'
			}
		]
	},
	{
		title: 'Бронирование столов',
		line: [
			{
				name: 'стол до 10 человек',
				price: 'Беспланто',
				description: 'При заказе на баре от 50 BYN (всё, кроме пиццы)'
			},
			{
				name: 'стол до 14 человек',
				price: 'Беспланто',
				description: 'При заказе на баре от 60 BYN (всё, кроме пиццы)'
			},
			{
				name: 'будни',
				price: '-',
				description: 'Столики бронироуются в любое время'
			},
			{
				name: 'Суббота',
				price: '-',
				description: '(10:00 - 15:00) (15:30 - 20:30)'
			},
			{
				name: 'Воскресение',
				price: '-',
				description: '(10:00 - 14:30) (15:00 - 19:30)'
			}
		]
	},
	{
		title: 'Анимации',
		line: [
			{
				name: 'Вынос торта(1 герой)',
				price: '20 BYN'
			},
			{
				name: 'Флешмоб',
				price: '35 BYN',
				description:
					'Это особенный танец, где дети могут весело провести время с нашим героем. В конце танца имениннику вынесут тортик и он сможет задуть свечи, чтобы загадать свое самое заветное желание! (Время проведения ~ 15 минут)'
			},
			{
				name: 'Флешмоб + вынос торта(1 герой)',
				price: '45 BYN'
			},
			{
				name: 'Программа',
				price: '65 BYN',
				description:
					'Добро пожаловать в увлекательную программу! Под руководством нашего аниматора вы окунетесь в мир веселья и радости вместе с выбранным героем. Во время программы никто не будет скучать, ведь мы подготовили множество игр и, конечно же, веселый танец! В конце программы именинник задует свечи и сфотографируется с героем и друзьями на память. (Время проведения ~ 30 минут)'
			},
			{
				name: 'Блестящая дискотека',
				price: '80 BYN',
				description:
					'На нашей блестящей дискотеке вас ждет море веселья и сверкающей мишуры! Вы будете танцевать под лучшие музыкальные хиты вместе с нашим героем и аниматором. Окунётесь в атмосферу праздника и создадите незабываемые воспоминания! А в конце, по традиции, получите тортик и памятные снимки. (Время проведения ~ 30 минут)'
			},
			{
				name: 'Дополнительный герой',
				price: '20 BYN'
			}
		]
	}
];

export default priceList;
