let priceList = [
	{
		title: 'Посещение парка до 18 лет',
		line: [
			{
				name: 'Понедельник-четверг (1 чac - весь день)',
				price: '11 byn - 16 byn'
			},
			{
				name: 'Пятница (1 чac - весь день)',
				price: '13 byn - 19 byn'
			},
			{
				name: 'Субота-воскресение, каникулы, праздничные дни (1 чac - весь день)',
				price: '16 byn - 19 byn'
			}
		]
	},
	{
		title: 'Бронирование комнат',
		line: [
			{
				name: 'на 2 часа',
				price: 'Бесплатно',
				description: 'При заказе на баре от 60 byn (всё, кроме пиццы)'
			}
		]
	},
	{
		title: 'продлени комнаты',
		line: [
			{
				name: 'Будний день',
				price: '40 byn'
			},
			{
				name: 'Выходные, Праздники, каникулы',
				price: '50 byn'
			}
		]
	},
	{
		title: 'Бронирование столов',
		line: [
			{
				name: 'стол до 10 человек',
				price: 'Беспланто',
				description: 'При заказе на баре от 50 BYN (всё, кроме пиццы)'
			},
			{
				name: 'стол до 14 человек',
				price: 'Беспланто',
				description: 'При заказе на баре от 60 BYN (всё, кроме пиццы)'
			},
			{
				name: 'будни',
				price: '-',
				description: 'Столики бронироуются в любое время'
			},
			{
				name: 'Суббота',
				price: '-',
				description: '(10:00 - 15:00) (15:30 - 20:30)'
			},
			{
				name: 'Воскресение',
				price: '-',
				description: '(10:00 - 14:30) (15:00 - 19:30)'
			}
		]
	},
	{
		title: 'Анимации',
		line: [
			{
				name: 'Вынос торта(1 герой)',
				price: '20 BYN'
			},
			{
				name: 'Флешмоб',
				price: '35 BYN',
				description:
					'Это особенный танец, который провобится с героем, во время этого танца дети могут веселиться и развлекаться всмете с героем, а в конце имениннику вынесут торт и он задует свечки'
			},
			{
				name: 'Флешмоб + вынос торта(1 герой)',
				price: '45 BYN'
			},
			{
				name: 'Программа',
				price: '65 BYN',
				description:
					'Программа это то, чем можно поздравить именнинника и оставить массу положительных эмоций об этом дне'
			},
			{
				name: 'Блестящая дискотека',
				price: '80 BYN'
			},
			{
				name: 'Дополнительный герой',
				price: '20 BYN'
			}
		]
	}
];

export default priceList;
