<script>
    import SectionTitle from '$lib/component/SectionTitle.svelte'
    import Price from '../../lib/component/Price.svelte';
</script>


<svelte:head>
    <title>Стоимость посищения Z-park</title>
</svelte:head>

<SectionTitle value='Стоимость посищения'/>

<div class='content'>
    <Price
    title='Посещение парка до 18 лет'
    line={[
        ['Понедельник-четверг', '(1ч, 11р) (весь день, 16р)'],
        ['Пятница', '(1ч, 13р) (весь день, 19р)'],
        ['Субота-воскресение, каникулы, праздничные дни', '(1ч, 11р) (весь день, 16р)'],
    ]}
    />
    <Price
    title='бронирование комнат'
    line={[
        ['При заказе на баре от 60р', 'Бесплатно на 2 часа'],
    ]}
    />
    <Price
    title='продлени комнаты на 2,5 часа'
    line={[
        ['Будний день', '40р'],
        ['Выходные, Праздники, каникулы', '50р'],
    ]}
    />
    <Price
    title='Бронирование столов'
    line={[
        ['Призаказе на баре от 50р стол до 10 человек', ' Беспланто'],
        ['Призаказе на баре от 60р стол до 14 человек', ' Беспланто'],
    ]}
    />
    <Price
    title='Анимации'
    line={[
        ['Вынос торта(1 герой)', ' 20р'],
        ['Флешмоб', ' 35р', 'Это особенный танец, который провобится с героем, во время этого танца дети могут веселиться и развленаться всмете с героем, а в конце имениннику вынесут торт и он задует свечки'],
        ['Флешмоб + вынос торта(1 герой)', '35р'],
        ['Программа', '65р', 'Программа это то, чем можно поздравить именнинника и оставить массу положительных эмоций об этом дне'],
        ['Блестящая дискотека', '80р'],
        ['Дополнительный герой', '20р'],
    ]}
    />
</div>


<style>
    .content {
        display: flex;
        flex-direction: column;
        max-width: 2000px;
        margin: 0 auto;
        margin-bottom: 50px;
    }
</style>
